
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Teknik çağrı bilgilerini göster";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Gelen bağlantı noktası:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "proxy ayarlarını değiştir";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Değiştir...";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Proxy ayarları:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Microsoft'un daha iyi hizmet verebilmesi için benim adıma bilgi toplamasına izin ver";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Skype performans ve hata raporlarını otomatik olarak göndererek Skype'ın ve diğer Microsoft ürün ve hizmetlerinin iyileştirilmesine yardımcı olun. Bu raporlar Skype ve/veya Microsoft Kimliği hesap bilgilerinizi içerebilir, ancak raporları sizi tespit etmek veya sizinle iletişim kurmak için kullanmayız.\n<a href=\"skype:?go#privacy\">Daha fazla bilgi edinin</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Kişileriniz arasında yer almayan birisine çağrı yaptığınızda IP adresinizi gizli tutarız. Bu, çağrı kurulumunuzu geciktirebilir.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Yalnızca kişilerimle doğrudan bağlantılara izin ver";
